GREETINGS = """
Приветствуем в нашем боте! Для начала работы с ботом, рекомендуем посмотреть содержимое команды /help"""

HELP_CMD = """
/start - Начать работу с ботом.
/help - Посмотреть список команд и дополнительную информацию."""

DESC_CMD = """
В этом боте вы можете посмотреть ближайшие концерты известных исполнителей."""

EVENTS_CAPTION = """
Это пока-что тестовая версия данной команды. В будущем здесь появится более детальное описание.
"""

MAIN_MENU_TEXT = """
Вы были перенаправлены в главное меню."""

KIZARU_TEXT = """
kizaru - ближайшие выступления:
Варшава - концертный зал Progresja"""