GREETINGS = """
👋 Приветствуем в нашем боте! Для начала работы с ботом, рекомендуем посмотреть содержимое команды /help 👀"""

HELP_CMD = """
🕹 /start - Начать работу с ботом.

🕹 /help - Посмотреть список команд и дополнительную информацию.

🕹 /description - Посмотреть описание бота.


📲 Для навигации по боту используйте кнопки в нижней части экрана."""

DESC_CMD = """
🆘 В этом боте вы можете посмотреть ближайшие концерты известных исполнителей. Если вам необходима помощь по боту, то нажмите на кнопку 'Помощь' или введите команду /help. 🆘"""

EVENTS_CAPTION = """
Это пока-что тестовая версия данной команды. В будущем здесь появится более детальное описание.
"""

MAIN_MENU_TEXT = """
Вы были перенаправлены в главное меню."""

KIZARU_TEXT = """
kizaru - ближайшие выступления:
Варшава - концертный зал Progresja
Дата - **.**.25"""