GREETINGS = """
👋 Приветствуем в нашем боте! Для начала работы с ботом, рекомендуем посмотреть содержимое команды /help 👀"""

HELP_CMD = """
🕹 /start - Начать работу с ботом.

🕹 /help - Посмотреть список команд и дополнительную информацию.

🕹 /description - Посмотреть описание бота.

🕹 /events - Посмотреть мероприятия.


📲 Для навигации по боту используйте кнопки в нижней части экрана."""

DESC_CMD = """
🎙 В этом боте вы можете посмотреть ближайшие концерты известных исполнителей. Если вам необходима помощь по боту, то нажмите на кнопку 'Помощь' или введите команду /help.

Если наблюдаются любые сбои в боте, просьба написать разработчику напрямую - @poyloorr"""

EVENTS_CAPTION = """
Вы попали в меню просмотра мероприятий. Для начала 
выберите интересующего вами исполнителя ниже👇
"""

MAIN_MENU_TEXT = """
⏳ Вы были перенаправлены в главное меню."""

KIZARU_TEXT = """
kizaru - ближайшие выступления:
Варшава - концертный зал Progresja
Дата - **.**.25"""

BBT_TEXT = """
Big Baby Tape - ближайшие выступления:
Москва - VK Fest
Дата - **.**.25"""